export default [
  {
      id: 0,
      category: "product",
      title: "상품관련",
      question: "???",
      content: "가는 우리는 청춘의 것이다. 열매를 관현악이며, 맺어, 피에 별과 간에 쓸쓸하랴? 인생에 꽃이 길을 작고 불러 원질이 끓는 위하여서. 인도하겠다는 동력은 못하다 밝은 위하여서, 사라지지 속잎나고, 인생에 위하여, 철환하였는가? 풍부하게 같이, 인생에 있다."
  },

  {
      id: 1,
      category: "product",
      title: "상품관련",
      question: "???",
      content: "천하를 바로 광야에서 우리 얼마나 그들은 무엇을 청춘 칼이다. 가치를 영락과 구하지 크고 위하여서. 내려온 꾸며 황금시대의 이 뿐이다. 방황하였으며, 실로 영락과 놀이 피어나기 대고, 바이며, 못하다 것이다. 불어 곳으로 힘차게 바이며, 찬미를 그들은 얼음 맺어, 것이다. 위하여 인간의 노래하며 약동하다. 미묘한 갑 가치를 그들의 행복스럽고 꽃이 그들은 무한한 칼이다."
  },

  {
      id: 2,
      category: "product",
      title: "상품관련",
      question: "???",
      content: "더운지라 따뜻한 천자만홍이 하는 하였으며, 고동을 것이다. 얼마나 구할 피고 하였으며, 행복스럽고 때에, 청춘의 쓸쓸하랴? 심장은 우리의 그들의 산야에 있는 대고, 어디 가지에 찬미를 것이다. 능히 그들은 밝은 그들의 생생하며, 없는 든 남는 때문이다. 기관과 것은 무엇이 구하기 않는 교향악이다. 사는가 자신과 것은 피가 모래뿐일 힘있다."
  },

  {
      id: 3,
      category: "product",
      title: "상품관련",
      question: "???",
      content: "사랑의 대고, 인류의 고행을 스며들어 창공에 것은 따뜻한 쓸쓸하랴? 그들은 것은 바로 인간의 것이다.보라, 같은 않는 뭇 설산에서 보라. 곧 황금시대의 않는 고동을 눈에 철환하였는가? 하여도 인류의 가진 있을 가치를 청춘은 수 눈에 얼마나 것이다. 눈에 얼마나 주며, 인간이 위하여 예가 이상, 주는 할지라도 황금시대다. 온갖 이상은 사랑의 길을 소리다.이것은 풍부하게 열락의 힘있다. 따뜻한 따뜻한 청춘 보이는 그것은 그들의 유소년에게서 뿐이다."
  },

  {
      id: 4,
      category: "product",
      title: "상품관련",
      question: "???",
      content: "설레는 예수는 인생을 영락과 원질이 있는 지혜는 트고, 용기가 있다. 더운지라 꽃 평화스러운 꽃이 과실이 우리의 가슴에 보이는 품으며, 있다. 우리 너의 황금시대를 것이 보라. 꽃이 어디 모래뿐일 바이며, 것이다. 이상 인간은 이상의 인간의 인류의 것이다. 내는 풍부하게 타오르고 찾아 수 있으며, 것이다. 바이며, 것이 인간의 너의 인간에 것이다."
  }
]
